/* STM */
"STM01TEXT01" = "Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.
Дальнейшее использование принтера, в котором уровень чернил ниже нижней линии на контейнере, может вызывать повреждение принтера.";
"STM01B01" = "OK";

/* Nozzle */
"NOZZLE01TEXT01" = "Для проверки дюз убедитесь, что принтер включен и подсоединен к компьютеру. Убедитесь также, что бумага формата A4 или Letter загружена в задний слот подачи бумаги. Нажмите кнопку [Печать] для печати шаблона проверки дюз или кнопку [Отмена] для выхода.";
"NOZZLE01B01" = "Печать";
"NOZZLE01B02" = "Отмена";

"NOZZLE02TEXT01" = "Сравните напечатанный шаблон с приведенным выше образцом. Если в шаблон проверки дюз есть прерванные линии, нажмите кнопку [Прочистить]. Нажмите [Готово] для выхода.";
"NOZZLE02SPE01" = "Верх: хорошо
Низ: требуется прочистить";
"NOZZLE02B01" = "Готово";
"NOZZLE02B03" = "Прочистить";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Нажмите [Пуск] для очистки дюз печатающей головки. Поскольку при прочистке расходуются чернила, печатающую головку следует прочищать только при появлении на распечатке плохо пропечатанных областей или разрывов. При помощи утилиты \"Проверка дюз\" выполните процедуру проверки дюз, чтобы убедиться, что прочистка необходима.
Примечание: До начала очистки убедитесь, что фиксатор перемещения находится в разблокированном положении (Печать), как показано на рисунке.";
"HEADCLEANING01B01" = "Отмена";
"HEADCLEANING01B02" = "Пуск";

"HEADCLEANING02TEXT01" = "Пожалуйста, ждите ...";
"HEADCLEANING02TEXT02" = "Идет прочистка головки. Пожалуйста, ждите.";
"HEADCLEANING02B01" = "Закрыть";

"HEADCLEANING03TEXT01" = "Цикл прочистки завершен. Для проверки эффективности очистки нажмите [Печать шаблона проверки дюз].";
"HEADCLEANING03B01" = "Готово";
"HEADCLEANING03B03" = "Печать шаблона проверки дюз";

/* Gap */
"GAP01TEXT01" = "Утилита Калибровка печатающей головки корректирует вертикальное выравнивание, горизонтальные пропуски, а также четкость отпечатков.";
"GAP01B01" = "Далее >";
"GAP01B02" = "Отмена";

"GAP02TEXT01" = "Будет напечатан вертикальный калибровочный лист.
Убедитесь, что принтер включен и подключен к компьютеру. Убедитесь также, что в задний слот подачи бумаги загружена обычная бумага размера A4 или Letter.
Нажмите кнопку [Печать] для начала операции.";
"GAP02B01" = "Печать";
"GAP02B02" = "Отмена";
"GAP02B03" = "Пропустить >>";

"GAP03TEXT01" = "См. калибровочный лист.
Найдите квадрат без видимых полос в наборах с #1 по #5. Выберите число, которое соответствует квадрату из списка ниже для всех наборов. Затем нажмите [Далее >].
Если каждый квадрат содержит полосу, выберите квадрат с одной или несколькими самыми тонкими полосами. Затем нажмите [Перекалибровать].";
"GAP03B01" = "Далее >";
"GAP03B02" = "Отмена";
"GAP03B03" = "Перекалибровать";

"GAP04TEXT01" = "Будет напечатана калибровочная страница с черными горизонтальными линиями.
Убедитесь, что в задний слот подачи бумаги загружена простая бумага формата A4 или Letter.
Примечание: Данная калибровка касается только высокоскоростной печати на простой бумаге. На другие типы бумаги данная калибровка не распространяется.";
"GAP04B01" = "Печать";
"GAP04B02" = "Отмена";
"GAP04B03" = "Пропустить >>";

"GAP05TEXT01" = "Посмотрите на калибровочный лист.
Найдите шаблон без черной или белой полосы. Выберите число, соответствующее этому шаблону, в списке внизу и нажмите кнопку [Далее >].
Если каждый шаблон содержит полосу, то выберите шаблон с самой тонкой полосой. Затем нажмите [Перекалибровать].";
"GAP05B01" = "Далее >";
"GAP05B02" = "Отмена";
"GAP05B03" = "Перекалибровать";

"GAP06TEXT01" = "Будет напечатана калибровочная страница с цветными горизонтальными линиями.
Убедитесь, что в задний слот подачи бумаги загружена простая бумага формата A4 или Letter.
Примечание: Данная калибровка касается только высокоскоростной печати на простой бумаге. На другие типы бумаги данная калибровка не распространяется.";
"GAP06B01" = "Печать";
"GAP06B02" = "Отмена";

"GAP07TEXT01" = "Посмотрите на калибровочный лист.
Найдите шаблон без темной или светлой полосы. Выберите число, соответствующее этому шаблону, в списке внизу и нажмите кнопку [Готово].
Если каждый шаблон содержит полосу, то выберите шаблон с самой тонкой полосой. Затем нажмите кнопку [Перекалибровать].";
"GAP07B01" = "Готово";
"GAP07B02" = "Отмена";
"GAP07B03" = "Перекалибровать";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Количество листов загруженной бумаги";
"PRINFO01SPE01" = "Количество листов";
"PRINFO01SPE02" = "Информация о данном принтере недоступна.";
"PRINFO01B01" = "OK";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Если после неоднократной прочистки печатающей головки на распечатках имеются светлые полосы или пропущенные цвета, для устранения проблемы может потребоваться замена чернил в резервуарах для чернил.

Данная функция позволяет заменить все чернила в резервуарах для чернил.

При выполнении данной функции расходуется большое количество чернил. Данную функцию рекомендуется использоваться только после неоднократной очистки печатающей головки.

Примечание: До начала использования данной функции убедитесь, что в контейнерах принтера достаточно чернил.
Если чернил недостаточно, пополните их количество в контейнере.";
"POWERINKFLUSHING01B01" = "Отмена";
"POWERINKFLUSHING01B02" = "Далее >";

"POWERINKFLUSHING02TEXT01" = "До начала использования данной функции убедитесь, что фиксатор перемещения находится в разблокированном положении (Печать), как показано на рисунке.

Примечание: При использовании принтера фиксатор перемещения всегда должен находиться в разблокированном положении.";

"POWERINKFLUSHING03TEXT01" = "Вы уверены, что хотите воспользоваться данной функцией?
Для замены всех чернил в резервуарах требуется большое количество чернил.
До использования данной функции рекомендуется неоднократно выполнить очистку печатающей головки для устранения проблемы. Нажмите [Отмена] и попробуйте выполнить очистку печатающей головки.

Примечание: Использование данной функции отрицательно сказывается на сроке эксплуатации чернильных прокладок. При использовании данной функции чернильные прокладки быстрее заполняются.
Если срок эксплуатации чернильных прокладок закончился, обратитесь в сервисный центр Epson, чтобы заказать новые.

Нажмите [Пуск], чтобы начать замену чернил.
После начала работы данной функции запрещается прерывать ее выполнение.";
"POWERINKFLUSHING03B01" = "Отмена";
"POWERINKFLUSHING03B02" = "Пуск";

"POWERINKFLUSHING04TEXT01" = "Пожалуйста, ждите ...";
"POWERINKFLUSHING04TEXT02" = "Выполняется технологическая прочистка чернил.
Пожалуйста, ждите.";
"POWERINKFLUSHING04B01" = "Закрыть";

"POWERINKFLUSHING05TEXT01" = "Технологическая очистка чернил завершена.
Для проверки ее эффективности нажмите [Печать шаблона проверки дюз].";
"POWERINKFLUSHING05B01" = "Готово";
"POWERINKFLUSHING05B03" = "Печать шаблона проверки дюз";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Далее";
"INKTANKUTILITYB02" = "Обратная";
"INKTANKUTILITYB03" = "Закрыть";

//Common
"INKTANKUTILITYTEXT01" = "Заправьте чернила до линии во всех контейнерах для чернил.
Дальнейшую информацию о заправке чернил и эксплуатации принтера см. в руководстве по принтеру.
Использование принтера можно продолжить, даже если нет новых бутылок с чернилами и в одном или нескольких контейнерах чернила заправлены не до верхней линии. Однако для достижения наилучших результатов работы принтера немедленно заправьте чернила до верхней линии всех контейнеров.

Примечание:
Качество и надежность нефирменных чернил не гарантируется; использование таких чернил может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.
Использование фирменных чернил Epson, отличных от указанных в руководстве по принтеру, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.";
"INKTANKUTILITYTEXT02" = "Использование принтера, в котором уровень чернил ниже линии на контейнере, может вызывать повреждение принтера.";
"INKTANKUTILITYTEXT03" = "Использование принтера, в котором уровень чернил составляет менее 20 мм от дна контейнера, может вызывать повреждение принтера.
Для проверки уровня чернил используйте поставляемую с принтером линейку.";
"INKTANKUTILITYTEXT04" = "Во время предупреждения о необходимости сбросить данные о количестве оставшихся чернил отображаются инструкции по сбросу данных об уровнях чернил.";

/* Printer Settings */
"PRISET01B01" = "Применить";
"PRISET01B02" = "Отмена";
"PRISET01SPE04" = "Информация о данном принтере недоступна.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Таймер отключения";
"PRISET01SPE21" = "Выкл.";
"PRISET01SPE22" = "30 минут";
"PRISET01SPE23" = "1 час";
"PRISET01SPE24" = "2 часа";
"PRISET01SPE25" = "4 часа";
"PRISET01SPE26" = "8 часов";
"PRISET01SPE27" = "12 часов";

/* Error */
"PRINTERBUTTON00" = "Пуск";
"ERCOMMON_B01" = "Отмена";
"ERCOMMON_B02" = "Продолжить";
"ERCOMMON_B03" = "OK";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Отмена";
"ER00_TEXTA" = "Ошибка";
"ER00_TEXTB" = "1. Отмените все задания печати.
2. Откройте блок сканера и извлеките замявшуюся бумагу.
3. Закройте блок и выключите и снова включите питание.";
"ER00_TEXTA_D4" = "Ошибка";
"ER00_TEXTB_D4" = "1. Отмените все задания печати.
2. Откройте блок сканера и извлеките замявшуюся бумагу.
3. Закройте блок и выключите и снова включите питание.";
"ER00_B01_D4" = "Отмена";
"ER01_TEXTA" = "Принтер занят";
"ER01_TEXTB" = "Пожалуйста, ждите...";
"ER04_TEXTA" = "Замялась бумага";
"ER04_TEXTB" = "1. Откройте блок сканера и извлеките замявшуюся бумагу.
2. Закройте блок и нажмите на изделии кнопку %btn%.";
"ER05_TEXTA" = "Необходимо выполнить сброс уровней чернил.";
"ER05_TEXTB" = "Необходимо проверить оставшееся количество чернил. Щелкните значок [Утилита контейнеров для чернил] в Epson Printer Utility 4 для получения инструкций по заправке чернил.
Информация о порядке проверки совместимости бутылок с чернилами и принтера содержится в руководстве по принтеру.
Использование фирменных чернил Epson, отличных от указанных в руководстве по принтеру, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.

Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.
Дальнейшее использование принтера, в котором уровень чернил ниже нижней линии на контейнере, может вызывать повреждение принтера.";
"ER05_TEXTA_FF" = "Первоначальная прокачка системы подачи чернил не завершена.";
"ER05_TEXTB_FF" = "Для завершения процесса заправки первоначальных чернил см. страницу установки.";
"ER06_TEXTA_D4" = "Бумага закончилась или неправильно загружена";
"ER06_TEXTB_D4" = "1. Извлеките бумагу и загрузите ее снова.
2. Нажмите кнопку %btn% на принтере или [Продолжить] во время отображения.

Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER06_B01_D4" = "Продолжить";
"ER06_B02_D4" = "Отмена";
"ER06_TEXTA" = "Бумага закончилась или неправильно загружена";
"ER06_TEXTB" = "1. Извлеките и перезагрузите бумагу.
2. Нажмите кнопку %btn% на устройстве.

Нажмите кнопку [Отмена] для отмены задания на печать. Если печать не отменяется, отмените печать кнопкой на устройстве.";
"ER10_TEXTA" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"ER10_TEXTB" = "Срок службы впитывающей чернила подкладки принтера заканчивается.
Обратитесь в службу поддержки Epson.";
"ER10_TEXTA_SPE01" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"ER10_TEXTB_SPE01" = "Срок службы впитывающей чернила подкладки принтера заканчивается.
Израсходованные чернила могут протекать.
Обратитесь в службу поддержки Epson.";
"ER12_TEXTA" = "Ошибка многолистовой подачи";
"ER12_TEXTB" = "Выполните одно из следующих действий.
- Извлеките и перезагрузите бумагу. Нажмите кнопку %btn% на устройстве.
- Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER12_TEXTA_D4" = "Ошибка многолистовой подачи";
"ER12_TEXTB_D4" = "Выполните одно из следующих действий.
- Извлеките и перезагрузите бумагу. Нажмите кнопку %btn% на устройстве.
- Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER12_B01_D4" = "Отмена";
"ER4A_TEXTA" = "Срок службы впитывающей чернила подкладки принтера заканчивается.";
"ER4A_TEXTB" = "Обратитесь в службу поддержки Epson.
Для продолжения печати нажмите кнопку %btn% на принтере.";
"ER4A_TEXTA_SPE01" = "Срок службы впитывающей чернила подкладки принтера подошел к концу.";
"ER4A_TEXTB_SPE01" = "Продолжение печати может привести к протеканию чернил.
Обратитесь в службу поддержки Epson.
Для продолжения печати нажмите кнопку %btn% на принтере.";
"Common Error Text1" = "Ошибка";
"Common Error Text2" = "1. Отмените все задания печати.
2. Откройте блок сканера и извлеките замявшуюся бумагу.
3. Закройте блок и выключите и снова включите питание.";
"Common Error B1" = "Отмена";
"Cleaning status" = "Принтер занят";
"Shipment status" = "Первоначальная прокачка системы подачи чернил не завершена.";
"Charging status" = "Заправка системы чернил";
"WRINKLOW_TEXTA" = "Скоро будет необходимо выполнить сброс уровней чернил.";
"WRINKLOW_TEXTB" = "Вероятно, низкие уровни чернил.
Возможно, что печать можно продолжить. Однако следует максимально быстро подготовить новые бутылки с чернилами. Рекомендуется использовать фирменные чернила Epson.
Информация о порядке проверки совместимости бутылок с чернилами и принтера содержится в руководстве по принтеру.
Использование фирменных чернил Epson, отличных от указанных в руководстве по принтеру, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.

Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.
Дальнейшее использование принтера, в котором уровень чернил ниже нижней линии на контейнере, может вызывать повреждение принтера.";
"WRINKLOW2_TEXTA" = "Скоро будет необходимо выполнить сброс уровней чернил.";
"WRINKLOW2_TEXTB" = "Вероятно, низкие уровни чернил.
Возможно, что печать можно продолжить. Однако следует максимально быстро подготовить новые бутылки с чернилами. Рекомендуется использовать фирменные чернила Epson.
Информация о порядке проверки совместимости бутылок с чернилами и принтера содержится в руководстве по принтеру.
Использование фирменных чернил Epson, отличных от указанных в руководстве по принтеру, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.

Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.
Дальнейшее использование принтера, в котором уровень чернил ниже нижней линии на контейнере, может вызывать повреждение принтера.";
"WRCD_TEXTA" = "Невозможно выполнить прочистку печатающей головки.";
"WRCD_TEXTB" = "Вероятно, низкие уровни чернил.
Возможно, что печать можно продолжить. Однако следует максимально быстро подготовить новые бутылки с чернилами. Рекомендуется использовать фирменные чернила Epson.
Информация о порядке проверки совместимости бутылок с чернилами и принтера содержится в руководстве по принтеру.
Использование фирменных чернил Epson, отличных от указанных в руководстве по принтеру, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.

Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.
Дальнейшее использование принтера, в котором уровень чернил ниже нижней линии на контейнере, может вызывать повреждение принтера.";
"WRPD_TEXTA" = "Невозможно выполнить процесс технологической очистки чернил.";
"WRPD_TEXTB" = "Вероятно, низкие уровни чернил.
Возможно, что печать можно продолжить. Однако следует максимально быстро подготовить новые бутылки с чернилами. Рекомендуется использовать фирменные чернила Epson.
Информация о порядке проверки совместимости бутылок с чернилами и принтера содержится в руководстве по принтеру.
Использование фирменных чернил Epson, отличных от указанных в руководстве по принтеру, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.

Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.
Дальнейшее использование принтера, в котором уровень чернил ниже нижней линии на контейнере, может вызывать повреждение принтера.";
"COMUERR_TEXTA" = "Ошибка связи";
"COMUERR_TEXTB" = "Подсоедините изделие к компьютеру и включите питание. Если было выключено питание во время печати, отмените задание печати.";
"COMUERR_B01" = "Повторить";
"COMUERR_B02" = "Отмена";
"CHARGINGSTATUS_TEXTA" = "Заправка системы чернил";

